/* Adobe Plugin Plist Files for SwatchLibs */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Swatch LibrariesEN";
CFBundleDisplayName = "Swatch LibrariesEN";
CFBundleGetInfoHTML = "Swatch LibrariesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Swatch LibrariesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Swatch LibrariesEN version 21.1.0EN";
